brew "nano"
brew "coreutils"
brew "git"
brew "tree"
brew "kubectl"
brew "krew"
brew "kubectx"
brew "helm"
brew "kubeseal"
brew "tenv"
brew "jq"
brew "bat"
brew "fd"
brew "fzf"
brew "eza"
brew "mcfly"
brew "curlie"
brew "doggo"
brew "zoxide"
brew "awscli"
brew "k9s"
